Текст главного меню:

menu_message = <b>Главное меню</b>
               Привет {$first_name}{$last_name}!

lang-russian = Русский 🇷🇺
lang-english = English 🇬🇧

scores-enter-button = Добавить баллы ➕
scores-list-button = Показать баллы 📋

Текста регистрации:

registration-button = Зарегистрироваться 👤
update_data-button = Изменить личные данные ⚙️

name-err-message = <b>Введите корректный текст</b>
                   Имя или фамилия не должны быть короче 2х символов и могут содержать только текстовые символы и знак '-'

first_name_input-message = <b>Введите имя:</b>
last_name_input-message = <b>Введите фамилию:</b>

Текста для работы с баллами:

score-show-message = <b>Ваши баллы:</b>
                     Нажмите на кнопку, чтобы удалить ее.
score-enter-name = <b>Введите название предмета:</b>
score-enter-scores = <b>Введите количество баллов:</b>

score-name-err-message = <b>Введите корректный текст</b>
score-quantity-err_message = <b>Введите корректное количество баллов от 0 до 100</b>

score-done = <b>Добавлено</b> ✅

Общий текст:

previous_button = Назад
next_button = Далее
skip_button = Пропустить
common-text_error = <b>Отправьте корректное текстовое сообщение</b>