Текст главного меню:

menu_message = <b>Главное меню</b>

lang-russian = Русский 🇷🇺
lang-english = English 🇬🇧

Текста регистрации:

registration-button = Зарегистрироваться
update_data-button = Изменить личные данные ⚙️

name-err-message = <b>Введите корректный текст</b>
                   Имя или фамилия не должны быть короче 2х символов и могут содержать только текстовые символы и знак '-'

first_name_input-message = <b>Введите имя:</b>
last_name_input-message = <b>Введите фамилию:</b>

Общий текст:

previous_button = Назад
next_button = Далее
skip_button = Пропустить